<p>
    محمد, [5/11/2022 12:26 AM]
    [In reply to محمد]
    گیاه گوشتخوار کوزه ای ( نپنتس )
    Nepenthes
    این گونه از گیاهان گوشتخوار در انتهای خود ساختار کوزه مانندی دارن که داخلش نوعی مایع حاوی آنزیم وجود
    داره و زمانی که حشره ها به دام میوفتن ، گیاه اونا رو هضم و مواد مغذیشونو جذب میکنه

    محمد, [5/11/2022 12:28 AM]
    [In reply to محمد]
    گیاه گوشتخوار ونوس
    Venus fly trap
    با اختلاف میشه گفت شگفت انگیز ترین گیاهی هست که توی قلمرو گیاهان پیدا میشه
    زمانی که حشره وارد تله ونوس میشه ، تله با سرعت زیادی بسته میشه و حشره رو شکار میکنه

    محمد, [5/11/2022 12:29 AM]
    [In reply to محمد]
    گیاه گوشتخوار سفالتوس
    Cephalotus
    این گونه بومی استرالیا هست و جزو گونه های کمیاب و در حال انقراض گیاه های گوشتخوار محسوب میشه
    برگ های کوزه مانندی داره و اختصاصا برای شکار مورچه ها طراحی شده ولی باقی حشرات رو هم گاها شکار میکنه

    محمد, [5/11/2022 12:30 AM]
    [In reply to محمد]
    گیاه گوشتخوار پینگویکولا
    Pinguicula
    جزو اون گیاه هایی هست که اصلا بهش نمیاد گوشتخوار باشه ، ولی اینجاس که نباید گول ظاهر رو خورد
    روی برگ های گیاه پرز های ریز و چسبناکی وجود داره که با اونا حشرات ریز رو شکار میکنه

    محمد, [5/11/2022 12:33 AM]
    [In reply to محمد]
    گیاه گوشتخوار ساراسنیا
    Sarracenia
    ساراسنیا جزو بزرگ ترین گونه های گیاه گوشتخواره که بعضی نژاد های اون در سایز بزرگ توانایی شکار پرنده
    های کوچک رو هم دارن
    برگ های گیاه حالت پارچ مانندی داره و داخلش با مایه حاوی آنزیم پر شده
</p>